{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"":99,"":100,"":101,"":102,"":103,"":104,"":105,"":106,"":107,"":108,"¡":109,"¢":110,"£":111,"¤":112,"¥":113,"§":114,"©":115,"«":116,"¬":117,"­":118,"®":119,"°":120,"±":121,"¶":122,"·":123,"»":124,"¿":125,"À":126,"Á":127,"Â":128,"Ã":129,"Ä":130,"Å":131,"Æ":132,"Ç":133,"È":134,"É":135,"Ê":136,"Ë":137,"Ì":138,"Í":139,"Î":140,"Ï":141,"Ð":142,"Ñ":143,"Ò":144,"Ó":145,"Ô":146,"Õ":147,"Ö":148,"×":149,"Ø":150,"Ù":151,"Ú":152,"Ü":153,"Ý":154,"Þ":155,"ß":156,"à":157,"á":158,"â":159,"ã":160,"ä":161,"å":162,"æ":163,"ç":164,"è":165,"é":166,"ê":167,"ë":168,"ì":169,"í":170,"î":171,"ï":172,"ð":173,"ñ":174,"ò":175,"ó":176,"ô":177,"õ":178,"ö":179,"÷":180,"ø":181,"ù":182,"ú":183,"û":184,"ü":185,"ý":186,"þ":187,"ÿ":188,"ā":189,"Ă":190,"ă":191,"ą":192,"ć":193,"Č":194,"č":195,"ď":196,"Đ":197,"đ":198,"ē":199,"ė":200,"ę":201,"ě":202,"ğ":203,"Ĩ":204,"ĩ":205,"ī":206,"İ":207,"ı":208,"Ł":209,"ł":210,"ń":211,"ň":212,"ŋ":213,"Ō":214,"ō":215,"ŏ":216,"ő":217,"œ":218,"ř":219,"Ś":220,"ś":221,"Ş":222,"ş":223,"Š":224,"š":225,"ţ":226,"ť":227,"Ũ":228,"ũ":229,"ū":230,"ŭ":231,"ů":232,"Ÿ":233,"ź":234,"Ż":235,"ż":236,"Ž":237,"ž":238,"ƒ":239,"Ơ":240,"ơ":241,"Ư":242,"ư":243,"ǎ":244,"ǔ":245,"ș":246,"ț":247,"ɑ":248,"ɒ":249,"ɔ":250,"ə":251,"ɛ":252,"ɪ":253,"ʃ":254,"ʊ":255,"ʌ":256,"ʒ":257,"ʹ":258,"ʺ":259,"ʻ":260,"ˈ":261,"ˌ":262,"ː":263,"̀":264,"́":265,"̃":266,"̄":267,"̇":268,"̈":269,"̊":270,"̣":271,"̧":272,"Δ":273,"Σ":274,"Φ":275,"Ω":276,"ά":277,"έ":278,"ή":279,"ί":280,"α":281,"β":282,"γ":283,"δ":284,"ε":285,"η":286,"θ":287,"ι":288,"κ":289,"λ":290,"μ":291,"ν":292,"ο":293,"π":294,"ρ":295,"ς":296,"σ":297,"τ":298,"υ":299,"φ":300,"χ":301,"ω":302,"ό":303,"ύ":304,"А":305,"Б":306,"В":307,"Г":308,"Д":309,"Е":310,"З":311,"И":312,"К":313,"Л":314,"М":315,"Н":316,"О":317,"П":318,"Р":319,"С":320,"Т":321,"У":322,"Ф":323,"а":324,"б":325,"в":326,"г":327,"д":328,"е":329,"ж":330,"з":331,"и":332,"й":333,"к":334,"л":335,"м":336,"н":337,"о":338,"п":339,"р":340,"с":341,"т":342,"у":343,"ф":344,"х":345,"ц":346,"ч":347,"ш":348,"щ":349,"ы":350,"ь":351,"э":352,"ю":353,"я":354,"ё":355,"і":356,"א":357,"ב":358,"ה":359,"ו":360,"י":361,"ל":362,"מ":363,"ר":364,"ת":365,"״":366,"ا":367,"ب":368,"ة":369,"ت":370,"ج":371,"ح":372,"د":373,"ر":374,"س":375,"ش":376,"ع":377,"ف":378,"ق":379,"ل":380,"م":381,"ن":382,"ه":383,"و":384,"ي":385,"ی":386,"त":387,"न":388,"म":389,"र":390,"ा":391,"ि":392,"्":393,"ก":394,"ข":395,"ค":396,"ง":397,"จ":398,"ช":399,"ด":400,"ต":401,"ท":402,"ธ":403,"น":404,"บ":405,"ป":406,"พ":407,"ม":408,"ย":409,"ร":410,"ล":411,"ว":412,"ศ":413,"ส":414,"ห":415,"อ":416,"ะ":417,"ั":418,"า":419,"ิ":420,"ี":421,"ื":422,"ุ":423,"ู":424,"เ":425,"แ":426,"โ":427,"ใ":428,"ไ":429,"่":430,"้":431,"์":432,"ํ":433,"་":434,"ᄏ":435,"្":436,"ḅ":437,"ḥ":438,"ṃ":439,"ṇ":440,"ṣ":441,"ṭ":442,"Ạ":443,"ạ":444,"Ả":445,"ả":446,"Ấ":447,"ấ":448,"Ầ":449,"ầ":450,"Ẩ":451,"ẩ":452,"Ẫ":453,"ẫ":454,"Ậ":455,"ậ":456,"Ắ":457,"ắ":458,"Ằ":459,"ằ":460,"Ẳ":461,"ẳ":462,"Ẵ":463,"ẵ":464,"Ặ":465,"ặ":466,"Ẹ":467,"ẹ":468,"Ẻ":469,"ẻ":470,"Ẽ":471,"ẽ":472,"Ế":473,"ế":474,"Ề":475,"ề":476,"Ể":477,"ể":478,"Ễ":479,"ễ":480,"Ệ":481,"ệ":482,"Ỉ":483,"ỉ":484,"Ị":485,"ị":486,"Ọ":487,"ọ":488,"Ỏ":489,"ỏ":490,"Ố":491,"ố":492,"Ồ":493,"ồ":494,"Ổ":495,"ổ":496,"Ỗ":497,"ỗ":498,"Ộ":499,"ộ":500,"Ớ":501,"ớ":502,"Ờ":503,"ờ":504,"Ở":505,"ở":506,"Ỡ":507,"ỡ":508,"Ợ":509,"ợ":510,"Ụ":511,"ụ":512,"Ủ":513,"ủ":514,"Ứ":515,"ứ":516,"Ừ":517,"ừ":518,"Ử":519,"ử":520,"Ữ":521,"ữ":522,"Ự":523,"ự":524,"Ỳ":525,"ỳ":526,"Ỵ":527,"ỵ":528,"Ỷ":529,"ỷ":530,"Ỹ":531,"ỹ":532,"​":533,"‎":534,"‐":535,"–":536,"—":537,"‘":538,"’":539,"“":540,"”":541,"„":542,"†":543,"‡":544,"•":545,"‰":546,"′":547,"‹":548,"›":549,"⁄":550,"€":551,"→":552,"∆":553,"∑":554,"−":555,"√":556,"≈":557,"≤":558,"≥":559,"─":560,"▁":561,"■":562,"□":563,"▪":564,"►":565,"○":566,"●":567,"★":568,"☆":569,"♥":570,"♦":571,"、":572,"。":573,"《":574,"》":575,"「":576,"」":577,"『":578,"』":579,"あ":580,"い":581,"う":582,"え":583,"お":584,"か":585,"が":586,"き":587,"く":588,"け":589,"こ":590,"さ":591,"し":592,"じ":593,"す":594,"た":595,"ち":596,"っ":597,"つ":598,"て":599,"で":600,"と":601,"な":602,"に":603,"の":604,"は":605,"ひ":606,"ま":607,"み":608,"め":609,"も":610,"や":611,"よ":612,"ら":613,"り":614,"る":615,"れ":616,"を":617,"ん":618,"ア":619,"ィ":620,"イ":621,"ウ":622,"エ":623,"オ":624,"カ":625,"キ":626,"ク":627,"グ":628,"コ":629,"サ":630,"シ":631,"ジ":632,"ス":633,"タ":634,"ダ":635,"チ":636,"ッ":637,"テ":638,"デ":639,"ト":640,"ド":641,"ナ":642,"ニ":643,"バ":644,"フ":645,"ブ":646,"マ":647,"ミ":648,"ム":649,"メ":650,"ャ":651,"ラ":652,"リ":653,"ル":654,"レ":655,"ロ":656,"ン":657,"・":658,"ー":659,"一":660,"七":661,"三":662,"上":663,"下":664,"不":665,"世":666,"东":667,"中":668,"主":669,"之":670,"九":671,"乡":672,"事":673,"二":674,"五":675,"京":676,"人":677,"仁":678,"代":679,"会":680,"传":681,"伯":682,"佛":683,"你":684,"佳":685,"侯":686,"保":687,"信":688,"修":689,"傳":690,"儀":691,"元":692,"光":693,"克":694,"全":695,"八":696,"公":697,"六":698,"典":699,"内":700,"出":701,"前":702,"劉":703,"化":704,"北":705,"区":706,"十":707,"千":708,"华":709,"南":710,"原":711,"县":712,"口":713,"古":714,"台":715,"史":716,"司":717,"合":718,"吉":719,"同":720,"名":721,"后":722,"君":723,"吳":724,"周":725,"和":726,"員":727,"唐":728,"善":729,"嘉":730,"四":731,"国":732,"國":733,"在":734,"地":735,"城":736,"士":737,"夏":738,"多":739,"大":740,"天":741,"太":742,"夫":743,"女":744,"如":745,"妃":746,"委":747,"姬":748,"嬪":749,"子":750,"孝":751,"学":752,"孫":753,"學":754,"安":755,"宋":756,"宗":757,"定":758,"宣":759,"宮":760,"家":761,"容":762,"寧":763,"寶":764,"寺":765,"小":766,"少":767,"尔":768,"山":769,"島":770,"川":771,"州":772,"左":773,"巴":774,"市":775,"布":776,"帝":777,"師":778,"常":779,"平":780,"年":781,"府":782,"康":783,"廣":784,"延":785,"建":786,"弘":787,"张":788,"張":789,"徐":790,"德":791,"心":792,"志":793,"忠":794,"思":795,"恭":796,"情":797,"惠":798,"愛":799,"慈":800,"慶":801,"懿":802,"成":803,"我":804,"戦":805,"手":806,"承":807,"拉":808,"攻":809,"政":810,"教":811,"敬":812,"文":813,"新":814,"方":815,"族":816,"日":817,"昌":818,"明":819,"星":820,"春":821,"昭":822,"是":823,"時":824,"景":825,"書":826,"曹":827,"會":828,"月":829,"有":830,"朝":831,"木":832,"本":833,"朱":834,"李":835,"村":836,"東":837,"松":838,"林":839,"梁":840,"楊":841,"樂":842,"歌":843,"正":844,"武":845,"殿":846,"氏":847,"民":848,"水":849,"永":850,"江":851,"沙":852,"河":853,"治":854,"法":855,"洞":856,"洪":857,"海":858,"淑":859,"清":860,"湖":861,"源":862,"溪":863,"漢":864,"無":865,"物":866,"特":867,"玉":868,"王":869,"理":870,"生":871,"田":872,"略":873,"白":874,"百":875,"的":876,"皇":877,"真":878,"知":879,"石":880,"社":881,"祖":882,"神":883,"福":884,"禧":885,"秦":886,"穆":887,"空":888,"立":889,"章":890,"第":891,"等":892,"經":893,"編":894,"縣":895,"羅":896,"美":897,"義":898,"者":899,"聖":900,"胡":901,"臣":902,"自":903,"興":904,"良":905,"花":906,"英":907,"莊":908,"華":909,"蕭":910,"藤":911,"行":912,"街":913,"西":914,"親":915,"記":916,"語":917,"貞":918,"貴":919,"越":920,"趙":921,"路":922,"軍":923,"辭":924,"通":925,"道":926,"達":927,"郎":928,"郡":929,"部":930,"都":931,"鄭":932,"里":933,"野":934,"金":935,"镇":936,"長":937,"长":938,"門":939,"阮":940,"阳":941,"阿":942,"陈":943,"院":944,"陳":945,"陵":946,"陽":947,"隆":948,"雄":949,"集":950,"雲":951,"青":952,"韓":953,"音":954,"順":955,"風":956,"香":957,"馬":958,"高":959,"黃":960,"黄":961,"黎":962,"齊":963,"龍":964,"龙":965,"가":966,"고":967,"국":968,"기":969,"김":970,"나":971,"다":972,"대":973,"도":974,"동":975,"랑":976,"리":977,"부":978,"사":979,"산":980,"서":981,"선":982,"성":983,"수":984,"스":985,"시":986,"신":987,"아":988,"왕":989,"원":990,"의":991,"이":992,"인":993,"일":994,"자":995,"전":996,"정":997,"주":998,"지":999,"하":1000,"한":1001,"해":1002,"":1003,"�":1004,"▁t":1005,"▁c":1006,"nh":1007,"▁đ":1008,"▁,":1009,"_t":1010,"▁v":1011,"▁n":1012,"▁th":1013,"▁.":1014,"▁ch":1015,"▁l":1016,"▁k":1017,"▁h":1018,"▁b":1019,"▁m":1020,"n_":1021,"▁tr":1022,"▁nh":1023,"ph":1024,"▁s":1025,"▁kh":1026,"iệ":1027,"ôn":1028,"g_":1029,"▁ng":1030,"▁g":1031,"ch":1032,"qu":1033,"ng_":1034,"▁và":1035,"▁d":1036,"i_":1037,"▁ph":1038,"ông":1039,"ên":1040,"_th":1041,"an":1042,"nh_":1043,"ác":1044,"ườ":1045,"on":1046,"iế":1047,"_tr":1048,"▁T":1049,"▁gi":1050,"t_":1051,"▁củ":1052,"▁của":1053,"ới":1054,"▁qu":1055,"uy":1056,"▁là":1057,"ượ":1058,"▁r":1059,"▁x":1060,"▁có":1061,"ại":1062,"ong":1063,"c_":1064,"▁1":1065,"▁các":1066,"▁2":1067,"u_":1068,"iề":1069,"m_":1070,"ày":1071,"ược":1072,"ơn":1073,"▁trong":1074,"ất":1075,"▁-":1076,"ướ":1077,"▁được":1078,"àn":1079,"ột":1080,"▁cho":1081,"_đ":1082,"▁C":1083,"ình":1084,"▁với":1085,"iện":1086,"ân":1087,"án":1088,"iể":1089,"▁một":1090,"▁đã":1091,"ay":1092,"ười":1093,"▁không":1094,"gi":1095,"_h":1096,"▁N":1097,"ao":1098,"▁người":1099,"ần":1100,"iên":1101,"▁)":1102,"iều":1103,"ăn":1104,"ước":1105,"ai":1106,"▁H":1107,"ầu":1108,"ườn":1109,"ốn":1110,"▁(":1111,"ường":1112,"ang":1113,"ữn":1114,"ững":1115,"▁như":1116,"▁\"":1117,"ây":1118,"▁/":1119,"00":1120,"ải":1121,"anh":1122,"ồn":1123,"▁:":1124,"▁những":1125,"inh":1126,"iê":1127,"ức":1128,"_d":1129,"_l":1130,"ản":1131,"òn":1132,"ến":1133,"ươn":1134,"ăm":1135,"ương":1136,"in":1137,"ông_":1138,"▁để":1139,"gh":1140,"ận":1141,"_s":1142,"ành":1143,"ạn":1144,"kh":1145,"▁này":1146,"▁B":1147,"▁V":1148,"am":1149,"ôi":1150,"ách":1151,"▁Th":1152,"▁từ":1153,"▁về":1154,"▁khi":1155,"eo":1156,"▁Đ":1157,"▁năm":1158,"ân_":1159,"ồng":1160,"áo":1161,"ội":1162,"_n":1163,"au":1164,"▁đó":1165,"▁ở":1166,"àng":1167,"▁đến":1168,"▁ra":1169,"▁ho":1170,"ũn":1171,"ũng":1172,"ùn":1173,"iến":1174,"ống":1175,"ối":1176,"▁tại":1177,"▁3":1178,"ùng":1179,"ực":1180,"ịnh":1181,"ộn":1182,"▁vào":1183,"▁việ":1184,"ập":1185,"▁trên":1186,"n_đ":1187,"un":1188,"▁M":1189,"▁20":1190,"▁ngày":1191,"ộng":1192,"▁cũng":1193,"ăng":1194,"át":1195,"ục":1196,"ật":1197,"a_":1198,"▁ngh":1199,"ết":1200,"ính":1201,"▁nhiều":1202,"ốc":1203,"▁sẽ":1204,"ài":1205,"áng":1206,"iết":1207,"▁S":1208,"▁nhà":1209,"▁Tr":1210,"ấy":1211,"ung":1212,"ngh":1213,"ấp":1214,"▁quy":1215,"▁L":1216,"ảo":1217,"▁thể":1218,"▁theo":1219,"▁phải":1220,"ượn":1221,"_c":1222,"ất_":1223,"ành_":1224,"ượng":1225,"_ch":1226,"er":1227,"ọc":1228,"▁bị":1229,"ổi":1230,"▁công_":1231,"▁P":1232,"▁201":1233,"▁số":1234,"ưa":1235,"ông_t":1236,"ịch":1237,"ạo":1238,"_v":1239,"n_l":1240,"uộ":1241,"áp":1242,"ực_":1243,"n_h":1244,"▁chỉ":1245,"ằn":1246,"t_đ":1247,"iệu":1248,"ằng":1249,"▁tổ":1250,"▁lại":1251,"▁đầu":1252,"ời":1253,"▁;":1254,"iểm":1255,"▁làm":1256,"ái":1257,"▁ông":1258,"ích":1259,"ưở":1260,"▁4":1261,"▁Ch":1262,"ào":1263,"▁cơ":1264,"▁do":1265,"ợp":1266,"uyệ":1267,"ẫn":1268,"en":1269,"iệp":1270,"▁K":1271,"_b":1272,"▁cả":1273,"n_b":1274,"anh_":1275,"▁5":1276,"▁Ng":1277,"_nh":1278,"▁mà":1279,"òng":1280,"ar":1281,"ung_":1282,"▁việc":1283,"ình_":1284,"▁sự":1285,"▁qua":1286,"▁còn":1287,"▁sau":1288,"ọn":1289,"ễn":1290,"▁hơn":1291,"▁xe":1292,"▁nhưn":1293,"▁nhưng":1294,"▁tiế":1295,"▁giá":1296,"ền":1297,"ưởn":1298,"ưởng":1299,"ắn":1300,"hiện":1301,"inh_":1302,"ún":1303,"▁nó":1304,"ụn":1305,"úng":1306,"uộc":1307,"ụng":1308,"▁thì":1309,"úc":1310,"ia":1311,"ỉnh":1312,"▁đang":1313,"▁đồng":1314,"▁đi":1315,"▁A":1316,"al":1317,"▁kho":1318,"▁biết":1319,"i_đ":1320,"▁nước":1321,"_ph":1322,"_m":1323,"▁thực_":1324,"▁anh":1325,"▁tôi":1326,"▁y":1327,"▁nhất":1328,"uyện":1329,"ảng":1330,"▁họ":1331,"▁D":1332,"quan":1333,"▁mới":1334,"ươ":1335,"▁giả":1336,"oại":1337,"iên_":1338,"ài_":1339,"▁thu":1340,"_tế":1341,"▁trước":1342,"âm":1343,"▁G":1344,"iển":1345,"ạt":1346,"ại_":1347,"ng_h":1348,"oàn":1349,"▁Ph":1350,"▁6":1351,"▁rất":1352,"ữa":1353,"ặt":1354,"▁Nh":1355,"ơi":1356,"Qu":1357,"am_":1358,"▁tháng":1359,"▁dự":1360,"oài":1361,"_định":1362,"▁chủ":1363,"ng_đ":1364,"▁tu":1365,"ản_":1366,"▁xu":1367,"▁đề":1368,"▁thành_":1369,"ính_":1370,"▁thế":1371,"▁mình":1372,"áy":1373,"▁đầu_t":1374,"▁mu":1375,"▁lên":1376,"▁tỉnh":1377,"em":1378,"ồi":1379,"uật":1380,"_trình":1381,"ấu":1382,"▁bộ":1383,"ếu":1384,"▁chuy":1385,"▁nguy":1386,"▁vì":1387,"nghiệp":1388,"ắc":1389,"ạnh":1390,"ắt":1391,"▁hà":1392,"ng_c":1393,"▁chiế":1394,"gia":1395,"▁độ":1396,"▁điều":1397,"▁cao":1398,"_trường":1399,"▁tuy":1400,"ọng":1401,"iền":1402,"ánh":1403,"ảnh":1404,"▁đối":1405,"viên":1406,"ạch":1407,"n_n":1408,"ấn":1409,"ạm":1410,"óa":1411,"▁công_t":1412,"es":1413,"▁thờ":1414,"▁7":1415,"iệt":1416,"_gi":1417,"ạng":1418,"▁nên":1419,"ặc":1420,"▁vẫn":1421,"▁cùng":1422,"iệm":1423,"▁khác":1424,"▁kế":1425,"▁lớ":1426,"▁thị":1427,"▁tới":1428,"▁xã":1429,"im":1430,"ốc_":1431,"▁đị":1432,"▁đây":1433,"▁hai":1434,"âu":1435,"_chức":1436,"ứn":1437,"ứng":1438,"▁vậ":1439,"▁10":1440,"▁a":1441,"t_n":1442,"▁gia":1443,"i_ph":1444,"▁thực_hiện":1445,"000":1446,"_dụng":1447,"ương_":1448,"▁con":1449,"or":1450,"el":1451,"▁8":1452,"▁sử":1453,"▁quả":1454,"iệt_":1455,"uất":1456,"iều_":1457,"▁tổ_chức":1458,"▁tiếp":1459,"▁bạn":1460,"▁chứ":1461,"ón":1462,"▁u":1463,"iệc":1464,"▁p":1465,"▁nói":1466,"▁0":1467,"▁cá":1468,"▁tăng":1469,"quy":1470,"ốt":1471,"êm":1472,"iểu":1473,"▁rằng":1474,"▁phá":1475,"▁ta":1476,"▁19":1477,"ắng":1478,"út":1479,"▁cô":1480,"▁chưa":1481,"▁co":1482,"▁thủ":1483,"▁sản_":1484,"▁9":1485,"▁nhân_":1486,".000":1487,"ẩm":1488,"ối_":1489,"_tra":1490,"ướn":1491,"lượng":1492,"ướng":1493,"▁dân":1494,"▁chính":1495,"▁bảo":1496,"n_c":1497,"▁cần":1498,"ựn":1499,"ựng":1500,"n_v":1501,"▁Qu":1502,"▁chính_":1503,"_k":1504,"▁lớn":1505,"▁giao":1506,"▁tài_":1507,"▁phát":1508,"▁lần":1509,"▁di":1510,"_quan":1511,"_tục":1512,"▁cách":1513,"nhân":1514,"▁hiệ":1515,"▁thời_":1516,"_hội":1517,"▁chị":1518,"ọi":1519,"_kh":1520,"▁cấp":1521,"▁Kh":1522,"u_h":1523,"▁đá":1524,"▁tham_":1525,"▁xây":1526,"▁đầu_tư":1527,"Nam":1528,"_án":1529,"gian":1530,"▁đồ":1531,"ỗi":1532,"_dựng":1533,"et":1534,"▁nào":1535,"▁thấy":1536,"▁chúng":1537,"ửa":1538,"▁hay":1539,"vực":1540,"▁bà":1541,"▁quá":1542,"▁triệu":1543,"ên_":1544,"óng":1545,"▁U":1546,"▁200":1547,"u_c":1548,"▁đường":1549,"▁thứ":1550,"ừa":1551,"t_động":1552,"▁sử_dụng":1553,"▁tự":1554,"▁..":1555,"▁...":1556,"_ngh":1557,"▁thiế":1558,"iêu":1559,"▁phụ":1560,"▁tỷ":1561,"▁khá":1562,"_thống":1563,"▁đưa":1564,"▁hoạ":1565,"t_nam":1566,"ội_":1567,"m_v":1568,"ỏi":1569,"▁việt_nam":1570,"▁Việt_":1571,"▁đại_":1572,"▁hàng":1573,"▁vụ":1574,"▁địa_":1575,"▁hoạt_động":1576,"▁xây_dựng":1577,"_triển":1578,"quả":1579,"▁Việt_Nam":1580,"▁hành_":1581,"_động":1582,"▁quy_định":1583,"▁bằng":1584,"▁ba":1585,"▁khó":1586,"▁?":1587,"▁trở":1588,"▁điều_":1589,"is":1590,"▁tiền":1591,"ển":1592,"_thành":1593,"▁'":1594,"_tâm":1595,"▁bán":1596,"▁bệ":1597,"▁hoặc":1598,"▁nếu":1599,"▁cơ_quan":1600,"▁12":1601,"▁phát_triển":1602,"▁yê":1603,"it":1604,"▁cu":1605,"▁to":1606,"▁huyện":1607,"ép":1608,"▁báo":1609,"_thức":1610,"xuất":1611,"úp":1612,"ng_b":1613,"▁tuổi":1614,"ừn":1615,"ừng":1616,"at":1617,"▁vă":1618,"▁hạ":1619,"ặn":1620,"il":1621,"_trị":1622,"ạc":1623,"▁Hà":1624,"_trưởng":1625,"▁em":1626,"▁thời_gian":1627,"ic":1628,"_ho":1629,"ng_s":1630,"▁thông_t":1631,"▁quốc_":1632,"m_đ":1633,"▁nhận":1634,"ằm":1635,"dân":1636,"▁kinh_":1637,"▁khoảng":1638,"n_lý":1639,"uận":1640,"do":1641,"▁lã":1642,"uyền":1643,"▁giảm":1644,"▁cuộc":1645,"▁tập":1646,"▁phát_":1647,"▁bên":1648,"▁hiện":1649,"▁trung_":1650,"▁doanh_":1651,"_thể":1652,"phố":1653,"▁11":1654,"▁ngoài":1655,"▁vậy":1656,"as":1657,"▁xuất_":1658,"▁cổ":1659,"ưới":1660,"▁hợp":1661,"ết_đ":1662,"ảy":1663,"▁trẻ":1664,"▁so":1665,"▁công_ty":1666,"ủy":1667,"▁khiến":1668,"▁nay":1669,"▁R":1670,"ng_l":1671,"_trọng":1672,"▁mua":1673,"▁điện":1674,"âu_":1675,"_đình":1676,"▁đơ":1677,"▁tình_":1678,"▁nhiên":1679,"m_s":1680,"ro":1681,"▁thêm":1682,"▁I":1683,"c_s":1684,"▁kết_":1685,"c_n":1686,"▁đều":1687,"▁hồ":1688,"▁quản_lý":1689,"_N":1690,"phẩm":1691,"ết_định":1692,"▁lu":1693,"▁gây":1694,"▁giờ":1695,"▁máy":1696,"▁f":1697,"▁gì":1698,"ét":1699,"ặp":1700,"▁X":1701,"▁Gi":1702,"inh_tế":1703,"chính":1704,"▁thông_tin":1705,"▁liên_":1706,"▁bu":1707,"_thông":1708,"ng_k":1709,"▁doanh_nghiệp":1710,"▁tì":1711,"ầm":1712,"uyên":1713,"n_ch":1714,"c_b":1715,"▁=":1716,"▁mức":1717,"_tượng":1718,"ởi":1719,"▁gia_đình":1720,"▁giúp":1721,"▁giữa":1722,"_lý":1723,"▁chiếc":1724,"u_vực":1725,"▁nhau":1726,"▁từn":1727,"▁từng":1728,"▁Bộ":1729,"u_cầu":1730,"▁đất":1731,"c_đ":1732,"▁điểm":1733,"_g":1734,"▁khách":1735,"▁phí":1736,"▁gần":1737,"àu":1738,"▁dự_án":1739,"quốc":1740,"n_ph":1741,"_hoạch":1742,"sách":1743,"ấn_đ":1744,"▁khu_vực":1745,"▁!":1746,"ẳn":1747,"▁vừa":1748,"a_h":1749,"ậu":1750,"▁kinh_tế":1751,"oán":1752,"ol":1753,"id":1754,"_tịch":1755,"▁tổn":1756,"▁mẹ":1757,"▁thành_phố":1758,"phủ":1759,"ẹp":1760,"▁thuộc":1761,"ưu":1762,"n_d":1763,"ợi":1764,"▁mang":1765,"▁lo":1766,"▁thị_trường":1767,"▁học":1768,"▁gh":1769,"òa":1770,"▁mỹ":1771,"iếng":1772,"▁rồi":1773,"▁loại":1774,"_thủ":1775,"_sở":1776,"ứu":1777,"_trợ":1778,"▁lúc":1779,"▁nơi":1780,"_giới":1781,"▁trường":1782,"▁tốt":1783,"n_s":1784,"▁quyết_định":1785,"▁đặ":1786,"ầy":1787,"ắc_":1788,"▁giải":1789,"▁Nguy":1790,"▁quan":1791,"ưn":1792,"▁bao":1793,"ưng":1794,"▁khu":1795,"ặng":1796,"ạy":1797,"▁sản_xuất":1798,"▁pháp":1799,"▁15":1800,"▁an":1801,"_toàn":1802,"▁công":1803,"▁ý":1804,"n_bộ":1805,"óm":1806,"us":1807,"▁tiê":1808,"_cáo":1809,"▁Theo":1810,"▁thay":1811,"_nước":1812,"_tích":1813,"n_hành":1814,"▁hệ":1815,"ương_trình":1816,"n_gi":1817,"▁hết":1818,"▁tổng":1819,"▁thành":1820,"▁đạt":1821,"▁tiếp_tục":1822,"▁công_tác":1823,"▁sở":1824,"▁tạo":1825,"▁ngu":1826,"sự":1827,"t_b":1828,"n_kh":1829,"ìn":1830,"▁ngành":1831,"ẩn":1832,"▁hoàn":1833,"▁sáng":1834,"n_m":1835,"▁ảnh":1836,"âm_":1837,"_thuật":1838,"ắp":1839,"ít":1840,"_tôi":1841,"▁mỗi":1842,"▁xã_hội":1843,"ng_m":1844,"_sĩ":1845,"ra":1846,"_đổi":1847,"ảm":1848,"ng_d":1849,"▁ngay":1850,"▁Mỹ":1851,"ẳng":1852,"▁ngân_":1853,"▁nguyễn":1854,"▁i":1855,"▁hộ":1856,"▁tham_gia":1857,"n_vị":1858,"▁Nguyễn":1859,"▁giữ":1860,"▁w":1861,"ắm":1862,"_trí":1863,"quyền":1864,"iếu":1865,"▁thế_giới":1866,"quyết":1867,"▁chu":1868,"▁xử":1869,"iếp":1870,"c_biệt":1871,"ng_n":1872,"oạn":1873,"▁tên":1874,"▁Trong":1875,"▁hô":1876,"áu":1877,"▁trả":1878,"công":1879,"_tạo":1880,"óc":1881,"▁ngườ":1882,"▁mặt":1883,"▁muốn":1884,"▁đơn_vị":1885,"▁mọi":1886,"hàng":1887,"▁phần":1888,"▁rõ":1889,"▁đánh_":1890,"i_s":1891,"▁nhân_dân":1892,"▁chương_trình":1893,"om":1894,"ấn_đề":1895,"▁dù":1896,"ẩu":1897,"vụ":1898,"ad":1899,"nd":1900,"▁cái":1901,"ng_hợp":1902,"u_l":1903,"▁tính":1904,"▁cầu":1905,"▁gặp":1906,"▁hỗ":1907,"▁30":1908,"_r":1909,"▁vấn_đề":1910,"▁đà":1911,"_thời":1912,"▁phòng":1913,"▁vị":1914,"▁kỳ":1915,"▁Trung_":1916,"_nhân":1917,"_năng":1918,"▁TP":1919,"▁bởi":1920,"▁phía":1921,"▁Q":1922,"_x":1923,"▁tay":1924,"_luật":1925,"nh_đ":1926,"▁cơ_sở":1927,"▁cuộ":1928,"ượt":1929,"i_n":1930,"▁bỏ":1931,"▁kiểm":1932,"▁F":1933,"_nhiệm":1934,"doanh":1935,"ãn":1936,"▁vốn":1937,"phương":1938,"ac":1939,"hành":1940,"▁đặc_biệt":1941,"ức_":1942,"▁đầu_tiên":1943,"nhận":1944,"_tác":1945,"▁giáo":1946,"os":1947,"▁chúng_tôi":1948,"ãi":1949,"▁nhỏ":1950,"ẫu":1951,"▁diễn":1952,"▁sinh_":1953,"▁xác":1954,"▁tư":1955,"▁chia":1956,"▁nhiệ":1957,"▁khả":1958,"ter":1959,"▁liên_quan":1960,"_hàng":1961,"▁dịch":1962,"m_n":1963,"▁ai":1964,"▁ăn":1965,"▁mất":1966,"ổn":1967,"▁e":1968,"▁mù":1969,"▁vợ":1970,"▁chuyên_":1971,"▁ấy":1972,"▁trườ":1973,"▁E":1974,"▁kể":1975,"▁hỗ_trợ":1976,"▁mở":1977,"▁Ho":1978,"Quốc":1979,"i_b":1980,"i_phạm":1981,"▁phim":1982,"_tướng":1983,"▁chi":1984,"iêng":1985,"▁sản_phẩm":1986,"▁nữa":1987,"ồm":1988,"ấm":1989,"kết":1990,"▁tìm":1991,"▁trung":1992,"giá":1993,"học":1994,"▁nghĩ":1995,"▁lao":1996,"▁quốc_gia":1997,"hợp":1998,"▁quốc":1999,"le":2000,"▁tp":2001,"iễn":2002,"▁bất_":2003,"▁hệ_thống":2004,"▁tiề":2005,"▁xuống":2006,"▁luôn":2007,"▁đội":2008,"▁vùng":2009,"▁vô":2010,"▁thanh":2011,"▁dùng":2012,"oát":2013,"▁kinh_doanh":2014,"êu":2015,"ing":2016,"▁yêu_cầu":2017,"i_m":2018,"_nội":2019,"▁địa_phương":2020,"▁xảy":2021,"ưỡ":2022,"▁cứ":2023,"_thu":2024,"▁nội_":2025,"_thi":2026,"_sinh":2027,"m_b":2028,"éo":2029,"n_ng":2030,"▁tàu":2031,"▁lấy":2032,"▁sang":2033,"▁nhóm":2034,"▁kiểm_tra":2035,"▁dưới":2036,"▁18":2037,"ật_":2038,"ND":2039,"▁bắ":2040,"▁tin":2041,"▁xử_lý":2042,"▁triể":2043,"▁chống":2044,"ho":2045,"_kiến":2046,"▁đúng":2047,"▁đả":2048,"▁hà_nội":2049,"▁hình_":2050,"▁Hà_N":2051,"▁Hà_Nội":2052,"ur":2053,"n_bản":2054,"ng_ch":2055,"i_ch":2056,"▁trực":2057,"nh_h":2058,"nghệ":2059,"ậm":2060,"_vụ":2061,"▁tác":2062,"▁nhà_nước":2063,"▁Tuy":2064,"▁o":2065,"▁bệnh_":2066,"ực_lượng":2067,"lập":2068,"▁chất_":2069,"▁xem":2070,"▁nhằm":2071,"u_quả":2072,"▁quận":2073,"▁ít":2074,"uyển":2075,"▁chồng":2076,"óp":2077,"m_việc":2078,"▁nă":2079,"_ng":2080,"▁khả_năng":2081,"ịp":2082,"▁bệnh":2083,"▁tiêu_":2084,"▁vàn":2085,"▁j":2086,"▁kỹ":2087,"▁làm_việc":2088,"▁biển":2089,"a_ch":2090,"iêm":2091,"▁chú":2092,"ĩnh_":2093,"▁cạnh":2094,"m_đốc":2095,"▁toà":2096,"▁kế_hoạch":2097,"▁kết_quả":2098,"▁vàng":2099,"báo":2100,"▁tình":2101,"▁cửa":2102,"ng_kh":2103,"▁phân_":2104,"_tiếp":2105,"ường_":2106,"▁sống":2107,"kiện":2108,"_vệ":2109,"▁đón":2110,"▁thường":2111,"▁cụ":2112,"ea":2113,"▁ca":2114,"ổng":2115,"▁thông_":2116,"hình":2117,"▁thực":2118,"▁đủ":2119,"nh_đạo":2120,"_ban":2121,"▁tố":2122,"▁lực_lượng":2123,"_trạng":2124,"▁13":2125,"ương_m":2126,"▁Các":2127,"▁phó":2128,"▁cảnh_":2129,"i_d":2130,"cứu":2131,"um":2132,"▁đặt":2133,"▁14":2134,"_tính":2135,"▁16":2136,"▁cây":2137,"▁trách":2138,"_thân":2139,"ua":2140,"▁Anh":2141,"▁că":2142,"t_k":2143,"_tiêu":2144,"▁tuần":2145,"u_đ":2146,"▁thanh_":2147,"▁bản":2148,"▁bàn":2149,"▁chính_phủ":2150,"▁công_an":2151,"vật":2152,"ộc":2153,"_thường":2154,"▁ô":2155,"_lực":2156,"▁áp":2157,"▁in":2158,"▁J":2159,"_khăn":2160,"ửi":2161,"vi":2162,"ữu":2163,"▁bình_":2164,"▁W":2165,"iếm":2166,"_hợp":2167,"▁khó_khăn":2168,"i_nh":2169,"▁quốc_tế":2170,"▁quân_":2171,"▁nữ":2172,"ed":2173,"_nhận":2174,"iễ":2175,"▁lãnh_đạo":2176,"▁Công_":2177,"▁trận":2178,"viện":2179,"▁phát_hiện":2180,"ất_c":2181,"▁dân_":2182,"▁nướ":2183,"▁bảo_vệ":2184,"ot":2185,"▁lao_động":2186,"ng_ph":2187,"ẩy":2188,"ôi_trường":2189,"▁trách_nhiệm":2190,"▁diễ":2191,"▁lập":2192,"▁hình":2193,"ung_c":2194,"_toán":2195,"▁càng":2196,"n_hóa":2197,"▁hóa":2198,"▁ngân_hàng":2199,"▁phương":2200,"▁trường_hợp":2201,"▁giải_":2202,"▁bất":2203,"▁công_nghệ":2204,"▁điều_tra":2205,"▁cán_bộ":2206,"▁cuối":2207,"ầu_":2208,"▁đối_tượng":2209,"_dục":2210,"▁pháp_luật":2211,"▁nhậ":2212,"and":2213,"dung":2214,"▁chết":2215,"▁Y":2216,"n_nh":2217,"▁kiể":2218,"n_khai":2219,"▁chạy":2220,"_thị":2221,"iên_cứu":2222,"ái_":2223,"▁bắt":2224,"▁chế":2225,"_trung":2226,"▁cổ_ph":2227,"ệnh":2228,"ất_cả":2229,"sản":2230,"c_ng":2231,"▁triển_khai":2232,"▁giấy":2233,"▁ban":2234,"▁truyền":2235,"20":2236,"▁đầy":2237,"▁mạnh":2238,"▁chuyện":2239,"▁báo_cáo":2240,"▁vũ":2241,"òa_":2242,"▁đào":2243,"▁nghệ":2244,"▁đánh_giá":2245,"▁chủ_tịch":2246,"▁1.":2247,"_sẻ":2248,"▁25":2249,"▁17":2250,"▁an_toàn":2251,"▁giới":2252,"a_học":2253,"▁thuế":2254,"▁bé":2255,"▁hoa":2256,"▁Ngh":2257,"▁chung":2258,"diện":2259,",5":2260,"▁chất_lượng":2261,"▁điều_kiện":2262,"_máy":2263,"▁mô":2264,"▁cố":2265,"▁dịch_vụ":2266,"n_nay":2267,"▁truy":2268,"▁sinh":2269,"▁cá_nhân":2270,"ỏa":2271,"▁giao_thông":2272,"▁liên":2273,"_tải":2274,"▁riêng":2275,"quân":2276,"_thích":2277,"_số":2278,"▁lý":2279,"n_hệ":2280,"▁2014":2281,"▁nguồn":2282,"▁môi_trường":2283,"hội":2284,"▁đă":2285,"▁khai":2286,"▁nghiên_cứu":2287,"▁chiến":2288,"_tử":2289,"▁châu_":2290,"▁sao":2291,"nghị":2292,"▁nam":2293,"m_vụ":2294,"▁2015":2295,"▁Ô":2296,"_loại":2297,"ạp":2298,"▁hiệu_quả":2299,"▁dễ":2300,"▁nằm":2301,"▁quan_trọng":2302,"▁100":2303,"▁ngô":2304,"▁trung_quốc":2305,"▁ub":2306,"▁chia_sẻ":2307,"ưỡn":2308,"▁phút":2309,"_thoại":2310,"▁Trung_Quốc":2311,"ưỡng":2312,"ếp":2313,"_đạo":2314,"ối_hợp":2315,"▁chí":2316,"_việc":2317,"biểu":2318,"▁trở_thành":2319,"▁gửi":2320,"u_lịch":2321,"▁nhập":2322,"▁nhiệm_vụ":2323,"▁sức_":2324,"▁vòng":2325,"▁thông":2326,"ải_":2327,"ĩa":2328,"▁UB":2329,"t_l":2330,"m_bảo":2331,"▁tất_cả":2332,"▁trang":2333,"sát":2334,"c_năng":2335,"_sơ":2336,"▁Sau":2337,"ip":2338,"▁giải_quyết":2339,"_do":2340,"_lại":2341,"▁chức_năng":2342,"▁danh_":2343,"▁đảm_bảo":2344,"_thương":2345,"▁nổi":2346,"▁nông_":2347,"ối_c":2348,"i_điểm":2349,"_tình":2350,"▁2016":2351,"nhập":2352,"▁đứng":2353,"bàn":2354,"độ":2355,"▁phối_hợp":2356,"▁chuyển":2357,"▁khỏi":2358,"▁văn":2359,"▁quyền":2360,"▁đêm":2361,"▁chơi":2362,"▁tài_chính":2363,"one":2364,"▁lợ":2365,"▁địa_bàn":2366,"▁Chủ":2367,"_nghị":2368,"ãng":2369,"▁trung_tâm":2370,"c_sinh":2371,"▁nước_ng":2372,"▁khoa_học":2373,"▁nhìn":2374,"▁ả":2375,"▁Nhà":2376,"▁nội_dung":2377,"uôi":2378,"▁chân":2379,"▁yêu":2380,"èo":2381,"▁buổi":2382,"▁vai":2383,"n_hình":2384,"▁Ôn":2385,"▁tra":2386,"▁O":2387,"_nữ":2388,"ẳng_đ":2389,"ừa_":2390,"▁chính_sách":2391,"▁thu_h":2392,"▁hiện_nay":2393,"▁đề_nghị":2394,"▁mạng":2395,"▁21":2396,"▁Ông":2397,"n_đấu":2398,"▁hồ_sơ":2399,"n_định":2400,"▁đô":2401,"▁phục_":2402,"ir":2403,"▁bổ":2404,"▁duy":2405,"▁cảm_":2406,"nghiệm":2407,"▁áo":2408,"qua":2409,"▁dành":2410,"ẳng_định":2411,"▁us":2412,"ọa":2413,"_tiếng":2414,"▁ubnd":2415,"▁UBND":2416,"▁lời":2417,"▁bước":2418,"▁gọi":2419,"▁tài_sản":2420,"_chí":2421,"▁khẳng_định":2422,"▁nước_ngoài":2423,"ám":2424,"ứa":2425,"▁mặ":2426,"▁thời":2427,"▁ủy":2428,"▁bác":2429,"▁vài":2430,"_T":2431,"▁du_lịch":2432,"oo":2433,"_tin":2434,"▁đôi":2435,"▁học_sinh":2436,"▁2013":2437,"▁thời_điểm":2438,"▁tấ":2439,"▁văn_hóa":2440,"▁tình_trạng":2441,"▁24":2442,"▁US":2443,"▁đoàn":2444,"▁ký":2445,"▁thay_đổi":2446,"▁bố":2447,"nh_hưởng":2448,"_thắng":2449,"▁50":2450,"ói":2451,"▁ảnh_hưởng":2452,"▁bình":2453,"_tại":2454,"t_đầu":2455,"▁phù":2456,"_tranh":2457,"▁đẹp":2458,"▁&":2459,"ng_viên":2460,"▁Tôi":2461,"▁ứ":2462,"_tự":2463,"▁trao":2464,"▁mo":2465,"▁Một":2466,"ĩnh_vực":2467,"▁công_trình":2468,"âng_c":2469,"▁đánh":2470,"▁Văn":2471,"▁đăng_k":2472,"▁nga":2473,"▁công_v":2474,"▁thẩ":2475,"▁phụ_nữ":2476,"eb":2477,"▁thủy":2478,"_tập":2479,"ap":2480,"▁sân":2481,"▁đồng_thời":2482,"n_nhân":2483,"▁giá_trị":2484,"▁thấp":2485,"▁thương":2486,"▁bắt_đầu":2487,"▁phường":2488,"▁22":2489,"n_công":2490,"▁da":2491,"▁giám_đốc":2492,"_tiết":2493,"▁lĩnh_vực":2494,"ung_cấp":2495,"▁lễ":2496,"n_g":2497,"▁thi":2498,"▁công_b":2499,"▁tí":2500,"i_đồng":2501,"i_c":2502,"_hiểm":2503,"▁vi_phạm":2504,"▁lớp":2505,"▁hoà":2506,"▁ngo":2507,"▁giáo_dục":2508,"▁đóng":2509,"ương_mại":2510,"▁cộ":2511,"▁cung_cấp":2512,"▁Điều":2513,"▁quan_hệ":2514,"▁Chính_":2515,"▁đổ":2516,"▁vị_trí":2517,"▁phương_":2518,"▁2010":2519,"_bay":2520,"▁nâng_c":2521,"▁chịu":2522,"kỳ":2523,"ut":2524,"▁biể":2525,"▁xuất_hiện":2526,"_thế":2527,"▁usd":2528,"▁dẫn":2529,"▁lượng":2530,"▁USD":2531,"n_viên":2532,"▁thiếu":2533,"▁thật":2534,"_lệ":2535,"▁chiều":2536,"▁chỉ_đạo":2537,"▁hình_ảnh":2538,"t_kế":2539,"▁2017":2540,"▁thành_công":2541,"▁diện":2542,"▁nền":2543,"ỏe":2544,"▁thành_viên":2545,"▁mục":2546,"Ph":2547,"▁cầu_thủ":2548,"▁ma":2549,"ĩnh":2550,"▁đăng_ký":2551,"▁Thủ":2552,"àm":2553,"▁đườ":2554,"▁đa":2555,"▁vượt":2556,"▁Tổng":2557,"cm":2558,"_thiện":2559,"uổi":2560,"▁hướng":2561,"▁tập_trung":2562,"ne":2563,"ẵn":2564,"_trì":2565,".1":2566,"▁máy_bay":2567,"▁23":2568,"▁quá_trình":2569,"oa":2570,"▁hội_":2571,"ãy":2572,"▁199":2573,"_phép":2574,"▁nguyên":2575,"▁thiết_kế":2576,"_tố":2577,"▁kéo":2578,"▁tỉ":2579,"▁Ả":2580,"▁gồm":2581,"ớm":2582,"ent":2583,"▁nghề":2584,"uyế":2585,"_ý":2586,"CM":2587,"▁thú":2588,"▁đào_tạo":2589,"▁ghi":2590,"c_sống":2591,"▁2011":2592,"▁sân_":2593,"▁hội":2594,"úi":2595,"▁kê":2596,"ém":2597,"▁Nga":2598,"▁giao_d":2599,"▁Sở":2600,"▁đại_diện":2601,"ầng":2602,"▁lạ":2603,"▁khách_hàng":2604,"▁cháu":2605,"_thư":2606,"▁tiến_hành":2607,"bình":2608,"▁tích":2609,"▁đất_":2610,"▁xác_định":2611,"▁dài":2612,"▁Thị":2613,"▁Chủ_tịch":2614,"gờ":2615,"▁tuyến":2616,"▁giống":2617,"▁góp":2618,"▁thương_mại":2619,"lo":2620,"▁mắt":2621,"▁chă":2622,"▁chuẩ":2623,"uyệt":2624,"▁thuốc":2625,"▁vu":2626,"t_bị":2627,"▁hợp_tác":2628,"▁liê":2629,"_đồng":2630,"▁kỹ_thuật":2631,"▁luật":2632,"▁Chính_phủ":2633,"▁phù_hợp":2634,"i_l":2635,"▁ý_kiến":2636,"▁thí":2637,"ew":2638,"anh_ch":2639,"▁chất":2640,"▁tươ":2641,"_tay":2642,"▁chẳng":2643,"▁lê":2644,"▁chọn":2645,"iv":2646,"▁sớm":2647,"▁2012":2648,"_hữu":2649,"khẩu":2650,"▁cơ_hội":2651,"▁xin":2652,"▁trần":2653,"▁bó":2654,"▁nghe":2655,"▁vn":2656,"ão":2657,"▁su":2658,"▁Những":2659,"▁trực_tiếp":2660,"▁Công_t":2661,"Th":2662,"▁hành_chính":2663,"▁toàn":2664,"▁cụ_thể":2665,"▁Ảnh":2666,"▁thích":2667,"u_n":2668,"▁tối":2669,"▁phục_vụ":2670,"▁giải_ph":2671,"ex":2672,"▁quý":2673,"n_cứ":2674,"▁thiết_bị":2675,"gu":2676,"▁sức":2677,"▁đo":2678,"uẩn":2679,"▁đáng":2680,"▁nhanh":2681,"▁công_bố":2682,"▁công_việc":2683,"▁chuyể":2684,"▁điện_thoại":2685,"▁xa":2686,"_qu":2687,"▁mặc":2688,"▁hành_vi":2689,"_trai":2690,"ăng_c":2691,"xét":2692,"▁giao_dịch":2693,"▁văn_bản":2694,"▁y_tế":2695,"▁thi_":2696,"▁tử":2697,"▁lịch":2698,"▁trình_":2699,"▁giai_đ":2700,"▁kỷ":2701,"▁Quốc_":2702,"▁nghị":2703,"_trang":2704,"▁nổ":2705,"ng_dẫn":2706,"▁bệnh_viện":2707,"▁tấn_công":2708,"n_ninh":2709,"▁bài":2710,"▁bá":2711,"ên_l":2712,"khách":2713,"▁viên":2714,"_chế":2715,"n_bị":2716,"▁thực_tế":2717,"▁thường_":2718,"động":2719,"▁hu":2720,"▁không_":2721,"▁mẫu":2722,"ăng_cường":2723,"_thần":2724,"ng_ng":2725,"▁làn":2726,"▁Hồ":2727,"n_pháp":2728,"▁thủ_tục":2729,"sắc":2730,"c_l":2731,"▁hợp_đồng":2732,"▁tìm_":2733,"ov":2734,"▁nộ":2735,"▁khoản":2736,"▁thể_h":2737,"▁sa":2738,"▁cuộc_sống":2739,"▁sông":2740,"▁al":2741,"▁số_l":2742,"_tiện":2743,"st":2744,"▁đâu":2745,"▁hãng":2746,"▁mục_tiêu":2747,"nh_m":2748,"▁kiểm_s":2749,"▁loài":2750,"ion":2751,"▁thi_đ":2752,"▁nhờ":2753,"ần_đ":2754,"▁giai_đoạn":2755,"▁hướ":2756,"▁nghiêm":2757,"▁Công_ty":2758,"▁cảnh_sát":2759,"lý":2760,"▁chuẩn_bị":2761,"▁ổ":2762,"▁công_nghiệp":2763,"ạn_nhân":2764,"▁phiên":2765,"▁Quả":2766,"▁vay":2767,"▁quan_tâm":2768,"▁đông":2769,"▁Ủ":2770,"▁hoàn_toàn":2771,"▁chấp":2772,"▁nguồ":2773,"▁thể_hiện":2774,"▁tình_hình":2775,"m_ph":2776,"▁tiếng":2777,"▁thông_báo":2778,"n_phòng":2779,"▁huy":2780,"▁chính_thức":2781,"▁26":2782,"_trò":2783,"_sung":2784,"_viên":2785,"ủng_h":2786,"▁40":2787,"yêu":2788,"▁thố":2789,"niên":2790,"▁Phó":2791,"▁trậ":2792,"_báo":2793,"▁2018":2794,"▁phản_":2795,"▁an_ninh":2796,"▁Giá":2797,"▁tăng_cường":2798,"n_giả":2799,"ak":2800,"▁+":2801,"▁sở_hữu":2802,"_thác":2803,"▁bổ_sung":2804,"_nghiệp":2805,"▁nhu_cầu":2806,"▁bóng":2807,"_y":2808,"▁hiểu":2809,"▁tù":2810,"▁ngoại_":2811,"n_dụng":2812,"▁q":2813,"▁Khi":2814,"▁nạn_nhân":2815,"▁hướng_dẫn":2816,"▁km":2817,"▁đàn_":2818,"ul":2819,"▁sơ":2820,"▁đức":2821,"▁thử":2822,"ên_nhân":2823,"_tưởng":2824,"▁Quy":2825,"_tiên":2826,"t_ch":2827,"▁28":2828,"phục":2829,"▁đại_học":2830,"▁Tổ":2831,"▁viết":2832,"▁27":2833,"▁Đại_":2834,"▁ủy_ban":2835,"▁trở_lại":2836,"▁hy":2837,"art":2838,"▁chuyên_gia":2839,"▁đáp":2840,"▁áp_dụng":2841,"re":2842,"▁quay":2843,"▁đối_":2844,"▁hàng_h":2845,"ợt":2846,"ậy":2847,"iet":2848,"▁yếu":2849,"▁hôm":2850,"úy":2851,"▁tạm":2852,"▁biệ":2853,"ie":2854,"▁tấn":2855,"▁nhân_viên":2856,"▁1,":2857,"_đoàn":2858,"m_ch":2859,"▁dầu":2860,"xuyên":2861,"▁uống":2862,"▁cử":2863,"_thảo":2864,"▁tiêu_ch":2865,"_luận":2866,"▁nợ":2867,"▁nâng_cao":2868,"ng_nh":2869,"▁tt":2870,"ag":2871,"▁khán_giả":2872,"▁giành":2873,"_độ":2874,"▁kiểm_soát":2875,"NG":2876,"ngờ":2877,"khỏe":2878,"▁tránh":2879,"▁TT":2880,"▁chi_ph":2881,"_tộc":2882,"_thuận":2883,"▁nặng":2884,"ên_b":2885,"▁Ủy":2886,"_biến":2887,"▁thủ_tướng":2888,"▁Lê":2889,"i_h":2890,"▁Ngày":2891,"NH":2892,"ẵng":2893,"ine":2894,"ton":2895,"▁Trần":2896,"uân":2897,"▁nghỉ":2898,"▁lương":2899,"▁trái":2900,"▁bất_ngờ":2901,"_thiết":2902,"▁kịp":2903,"▁Nếu":2904,"▁trận_đấu":2905,"▁hcm":2906,"▁khai_thác":2907,"▁công_ch":2908,"▁Nhưng":2909,"▁cha":2910,"▁HCM":2911,"▁thậm":2912,"▁ngồi":2913,"Ch":2914,"▁Đức":2915,"▁cổ_phiếu":2916,"ụp":2917,"▁lự":2918,"▁bí":2919,"ec":2920,"▁cải":2921,"▁Công_an":2922,"▁biện_pháp":2923,"▁sức_khỏe":2924,"▁sinh_viên":2925,"▁thường_xuyên":2926,"a_kh":2927,"úa":2928,"▁ban_hành":2929,"▁29":2930,"50":2931,"▁thuê":2932,"▁cl":2933,"▁cháy":2934,"_thực":2935,"▁mối":2936,"▁đẩy":2937,"▁pho":2938,"▁lòng":2939,"ill":2940,"▁chính_quyền":2941,"▁chỗ":2942,"èm":2943,"▁chờ":2944,"ỏn":2945,"_giá":2946,"▁tương_":2947,"t_m":2948,"số":2949,"▁Có":2950,"▁mạ":2951,"ab":2952,"▁ngân_sách":2953,"▁mùa":2954,"phòng":2955,"▁phương_tiện":2956,"ỏng":2957,"ối_cùng":2958,"▁cũ":2959,"ên_bố":2960,"▁chi_phí":2961,"▁nguyên_nhân":2962,"▁bao_g":2963,"▁quy_hoạch":2964,"▁Ban":2965,"▁đồng_":2966,"▁đạo":2967,"m_l":2968,"▁Không":2969,"ọt":2970,"_lời":2971,"ùi":2972,"▁nghèo":2973,"ard":2974,"m_ng":2975,"▁thành_lập":2976,"▁bao_gồm":2977,"ist":2978,"ọp":2979,"▁st":2980,"▁*":2981,"▁đàn_ông":2982,"m_sát":2983,"▁hỏi":2984,"_khẩu":2985,"giới":2986,"phúc":2987,"▁biên_":2988,"u_d":2989,"▁thí_sinh":2990,"khảo":2991,".5":2992,"▁rừng":2993,"_phần":2994,"iễm":2995,"▁nổi_tiếng":2996,"ng_đồng":2997,"_thưởng":2998,"▁hoàn_thành":2999,"▁may":3000,"▁bảng":3001,"▁Người":3002,"▁Thể":3003,"▁khí":3004,"_gái":3005,"▁lâu":3006,"a_chọn":3007,"▁xuất_khẩu":3008,"amp":3009,"▁Đây":3010,"▁trồng":3011,"n_động":3012,"▁Trước":3013,"▁điều_ch":3014,"▁thư":3015,"▁việt":3016,"ri":3017,"▁>":3018,"ran":3019,"▁suy":3020,"▁câu_":3021,"▁diện_tích":3022,"_kiện":3023,"▁mưa":3024,".2":3025,"30":3026,"▁hành_động":3027,"▁đô_thị":3028,"▁tuyên_bố":3029,"▁lựa_chọn":3030,"_sử":3031,"▁tây":3032,"▁thu_":3033,"▁độc_":3034,"n_đầu":3035,"▁phân":3036,"▁mã":3037,"ần_đây":3038,"▁2009":3039,"i_nạn":3040,"_pháp":3041,"hại":3042,"▁bác_sĩ":3043,"▁nông":3044,"ess":3045,"▁nhân":3046,"▁thẩm_":3047,"▁tinh":3048,"▁Trung":3049,"nước":3050,"▁ổn_định":3051,"▁thanh_niên":3052,"▁thiệt_":3053,"▁trá":3054,"ng_v":3055,"▁đảng":3056,"▁ti":3057,"▁diễn_viên":3058,"▁miề":3059,"yr":3060,"▁Việt":3061,"▁thực_phẩm":3062,"▁bài_":3063,"▁vừa_":3064,"▁0,":3065,"▁phê":3066,"▁minh":3067,"▁giải_pháp":3068,"▁cuối_cùng":3069,"▁kiến":3070,"▁tiến":3071,"▁tai_nạn":3072,"▁ngọc":3073,"▁căn_cứ":3074,"_dài":3075,"▁nhẹ":3076,"oạt":3077,"▁bay":3078,"▁tổng_thống":3079,"▁sắp":3080,"_hình":3081,"▁phổ":3082,"nhiên":3083,"▁điều_chỉnh":3084,"▁sửa":3085,"▁coi":3086,"▁phong":3087,"▁phạm":3088,"▁Ủy_ban":3089,"▁kết":3090,"_ứng":3091,"▁tỷ_lệ":3092,"▁nuôi":3093,"m_c":3094,"▁lưu":3095,"▁Từ":3096,"▁truyề":3097,"▁31":3098,"▁quê":3099,"▁Thủ_tướng":3100,"▁thể_loại":3101,"dự":3102,"luận":3103,"_L":3104,"n_quốc":3105,"▁ha":3106,"_tả":3107,"nh_phúc":3108,"đội":3109,"ina":3110,"▁bóng_đ":3111,"▁thi_đấu":3112,"▁đấu":3113,"▁lư":3114,"_cực":3115,"▁Thanh":3116,"▁cuộc_":3117,"▁nông_nghiệp":3118,"Tr":3119,"guyên":3120,"_vọng":3121,"▁khở":3122,"▁cảm":3123,"minh":3124,"m_xét":3125,"▁sách":3126,"▁Với":3127,"▁hiệp":3128,"▁vụ_việc":3129,"▁01":3130,"▁toàn_bộ":3131,"▁gần_đây":3132,"▁tức":3133,"▁trụ":3134,"▁phò":3135,"ớn":3136,"co":3137,"uyết":3138,"▁chính_trị":3139,"▁dân_tộc":3140,"▁cà":3141,"▁kg":3142,"_thuộc":3143,"▁bạ":3144,"▁lịch_sử":3145,"▁hàng_hóa":3146,"▁Ngoài":3147,"▁phầ":3148,"_thao":3149,"õi":3150,"▁số_lượng":3151,"▁trả_lời":3152,"▁vệ":3153,"▁nộp":3154,"▁hậ":3155,"▁–":3156,"est":3157,"▁Do":3158,"▁dòng":3159,"▁dự_kiến":3160,"iên_bản":3161,"▁bóng_đá":3162,"▁phố":3163,"▁nhớ":3164,"_tuyển":3165,"▁kẻ":3166,"_tô":3167,"kiếm":3168,"▁trọng":3169,"▁cộng_đồng":3170,"▁hãy":3171,"_điểm":3172,"▁tích_cực":3173,"▁mấy":3174,"_thôn":3175,"ev":3176,"▁điệ":3177,"ng_lực":3178,"▁kích":3179,"c_m":3180,"▁bức":3181,"▁đội_b":3182,"▁cục":3183,"_tài":3184,"▁198":3185,"▁chụp":3186,"▁ngoại":3187,"_truyền":3188,"▁trưởng":3189,"m_nay":3190,"▁điều_trị":3191,"▁đỏ":3192,"▁TH":3193,"ig":3194,"▁nón":3195,"_bản":3196,"▁tô":3197,"▁đội_bóng":3198,"ịa":3199,"▁chiếm":3200,"oản":3201,"▁á":3202,"▁Minh":3203,"▁hạn_ch":3204,"▁chuyến":3205,"▁Vă":3206,"ng_sản":3207,"▁dịp":3208,"▁Bình_":3209,"▁hồi":3210,"ùa":3211,"gue":3212,"khí":3213,"▁60":3214,"▁đảo":3215,"ín":3216,"▁thắng":3217,"▁chợ":3218,"▁đứa":3219,"▁cô_gái":3220,"▁ca_sĩ":3221,"▁Nhà_nước":3222,"▁liên_tục":3223,"_rộng":3224,"▁máu":3225,"▁hải_":3226,"_thúc":3227,"▁đại_biểu":3228,"ob":3229,"▁chiến_thắng":3230,"m_d":3231,"_nghĩa":3232,"▁giám_sát":3233,"▁hạn_chế":3234,"cảm":3235,"▁đơn":3236,"▁vai_trò":3237,"n_người":3238,"_Đ":3239,"n_lợi":3240,"_quyết":3241,"ik":3242,"▁thôi":3243,"▁Tại":3244,"_yếu":3245,"ứt":3246,"▁tranh":3247,"▁cổ_phần":3248,"▁Ngọc":3249,"▁điện_tử":3250,"▁hiện_tại":3251,"▁nỗ":3252,"▁kèm":3253,"▁quỹ":3254,"▁đời":3255,"_em":3256,"uốn":3257,"▁lý_do":3258,"▁nêu":3259,"▁lẽ":3260,"_cơ":3261,"tt":3262,"▁vừa_qua":3263,"▁khuyế":3264,"▁thực_sự":3265,"▁xem_xét":3266,"n_đường":3267,"▁hội_đồng":3268,"▁thu_hút":3269,"▁vận":3270,"▁tăng_trưởng":3271,"▁tờ":3272,"ót":3273,"▁tính_":3274,"▁hoàng":3275,"▁quân":3276,"▁xếp":3277,"ấu_":3278,"▁Thanh_":3279,"▁thầy":3280,"▁chữa":3281,"▁vẻ":3282,"▁tiêu_d":3283,"yria":3284,"ng_g":3285,"i_ng":3286,"▁dư":3287,"▁mở_rộng":3288,"▁hạnh_phúc":3289,"▁bệnh_nhân":3290,"uấn":3291,"▁nóng":3292,"_sau":3293,"▁con_người":3294,"▁Quảng_":3295,"ục_đ":3296,"▁thá":3297,"▁ủng_h":3298,"▁ủng_hộ":3299,"▁biế":3300,"▁tâm_":3301,"liệu":3302,"ell":3303,"▁cho_phép":3304,"▁Thể_loại":3305,"▁quân_sự":3306,".3":3307,"phí":3308,"▁nông_thôn":3309,"if":3310,"▁đại":3311,"ck":3312,"▁làng":3313,"ng_bộ":3314,"ng_dụng":3315,"▁hòa_":3316,"▁rút":3317,"▁cậu":3318,"▁chủ_yếu":3319,"▁đất_nước":3320,"_xuất":3321,"▁đoạn":3322,"pháp":3323,"▁xung_":3324,"▁đố":3325,"op":3326,"ank":3327,"_vấn":3328,"▁lái":3329,"▁chế_độ":3330,"▁trẻ_em":3331,"▁học_":3332,"▁cự":3333,"▁tìm_kiếm":3334,"▁nghìn":3335,"▁thất_":3336,"_đảm":3337,"_trương":3338,"_phẩm":3339,"▁hôm_nay":3340,"_cấp":3341,"▁xe_máy":3342,"▁trò":3343,"i_động":3344,"n_đại":3345,"▁viện":3346,"▁chữ":3347,"▁bản_thân":3348,"_khí":3349,"▁thịt":3350,"▁thỏa":3351,"▁đáp_ứng":3352,"▁trăm":3353,"ấu_h":3354,"▁tà":3355,"▁cú":3356,"▁nhập_khẩu":3357,"▁quân_đội":3358,"anh_chóng":3359,"▁ư":3360,"▁dạy":3361,"▁hầu":3362,"m_định":3363,"ỳnh":3364,"▁hình_thức":3365,"▁tặng":3366,"òi":3367,"▁nhanh_chóng":3368,"▁địa":3369,"▁tiêu":3370,"t_ng":3371,"▁truyền_hình":3372,"up":3373,"ng_không":3374,"▁tài":3375,"m_sóc":3376,"▁phú":3377,"▁nguy_cơ":3378,"▁nỗ_lực":3379,"▁trung_ương":3380,"av":3381,"▁bản_":3382,"▁lá":3383,"_tắc":3384,"▁niề":3385,"▁tinh_thần":3386,"ce":3387,"_thiệu":3388,"ng_cách":3389,"▁chở":3390,"▁khủ":3391,"▁Tây":3392,"_liệu":3393,"▁đầy_đ":3394,"▁chục":3395,"_đô":3396,"▁bảo_đảm":3397,"▁thôn":3398,"ên_lửa":3399,"▁sá":3400,"▁âm_":3401,"▁vé":3402,"▁đau":3403,"▁Hải_":3404,"_huy":3405,"▁thẩm_quyền":3406,"_tư":3407,"_xã":3408,"ốc_độ":3409,"▁chi_tiết":3410,"_thấy":3411,"▁kinh_nghiệm":3412,"▁bộ_trưởng":3413,"▁chú_ý":3414,"n_gái":3415,"năng":3416,"_M":3417,"▁xuân":3418,"ướp":3419,"▁chăm_sóc":3420,"▁giới_thiệu":3421,"▁Thái_":3422,"▁trú":3423,"_mạnh":3424,"▁ki":3425,"▁chiến_l":3426,"▁500":3427,"_hai":3428,"▁nghĩa":3429,"pp":3430,"▁sự_kiện":3431,"▁hả":3432,"▁khối":3433,"iêu_":3434,"ich":3435,"▁rộng":3436,"ry":3437,"lv":3438,"▁2008":3439,"▁dừng":3440,"▁trắng":3441,"▁thể_thao":3442,"▁đầy_đủ":3443,"▁truyền_thống":3444,"ideo":3445,"▁sạch":3446,"▁Nam":3447,"▁định_":3448,"▁hiện_đại":3449,"▁the":3450,"c_làm":3451,"hạn":3452,"▁An":3453,"▁ứng_dụng":3454,"▁tái":3455,"nhạc":3456,"▁màu":3457,"▁cảnh":3458,"▁Nghị":3459,"▁kéo_dài":3460,"▁tên_lửa":3461,"bay":3462,"▁góp_phần":3463,"ng_khoán":3464,"rai":3465,"ét_":3466,"▁tho":3467,"lai":3468,"eal":3469,"▁tốc_độ":3470,"▁35":3471,"▁đơn_gi":3472,"xử":3473,"▁con_gái":3474,"_túy":3475,"▁hành":3476,"▁văn_phòng":3477,"▁nhạc":3478,"▁thi_hành":3479,"▁ô_tô":3480,".4":3481,"▁sỹ":3482,"▁sâu":3483,"▁thu_nhập":3484,"▁pha":3485,"▁thanh_tra":3486,"ok":3487,"▁Pháp":3488,"ẹn":3489,"eague":3490,"ương_h":3491,"▁tương":3492,"Gi":3493,"èn":3494,"ớt":3495,"n_số":3496,"▁cơ_thể":3497,"▁việc_làm":3498,"ib":3499,"▁cặp":3500,"▁hội_nghị":3501,"xúc":3502,"▁thân":3503,"ng_lượng":3504,"▁sợ":3505,"▁báo_chí":3506,"cư":3507,"▁phả":3508,"▁khóa":3509,"▁tâm":3510,"chuyện":3511,"_tầng":3512,"ca":3513,"ers":3514,"▁trị":3515,"▁cảm_thấy":3516,"▁kết_thúc":3517,"▁thăm":3518,"▁tết":3519,"▁tuyên":3520,"▁Vũ":3521,"▁siêu":3522,"_trấn":3523,"ail":3524,"▁cuộc_thi":3525,"▁rơi":3526,"iến_":3527,"i_nhà":3528,"▁bị_cáo":3529,"ian":3530,"▁phép":3531,"gọi":3532,"▁minh_":3533,"ha":3534,"i_v":3535,"▁án":3536,"▁cần_thiết":3537,"▁Hoàng":3538,"_dân":3539,"▁tương_đ":3540,"▁nghệ_thuật":3541,"▁dẫ":3542,"giải":3543,"▁động":3544,"▁đem":3545,"_thái":3546,"▁Luật":3547,"▁Tài_":3548,"▁bờ":3549,"▁vụ_án":3550,"_minh":3551,"▁thứ_hai":3552,"m_h":3553,"_địch":3554,"▁ar":3555,"oan":3556,"▁nhà_máy":3557,"▁Giám_đốc":3558,"_H":3559,"▁trình":3560,"▁70":3561,"ềm":3562,"ines":3563,"▁đề_xuất":3564,"▁mùa_":3565,"▁nhấ":3566,"▁đợt":3567,"▁quán":3568,"_tiến":3569,"▁song":3570,"▁kha":3571,"▁ma_túy":3572,"▁chiều_":3573,"ục_đích":3574,"i_suất":3575,"▁tử_v":3576,"khoản":3577,"▁nhà_":3578,"▁gia_":3579,"▁tham_dự":3580,"▁bão":3581,"▁cầm":3582,"▁bắc":3583,"▁Hu":3584,"▁dữ":3585,"▁bảo_hiểm":3586,"▁quyề":3587,"▁ấn":3588,"net":3589,"▁lắm":3590,"ff":3591,"ựa":3592,"▁Năm":3593,"te":3594,"▁vận_tải":3595,"▁Chỉ":3596,"_tuổi":3597,"n_Đ":3598,"_học":3599,"ash":3600,",7":3601,"▁thị_trấn":3602,"▁Đà":3603,"ụt":3604,"ity":3605,"▁tiêu_chuẩn":3606,"▁thảo":3607,"▁tòa_":3608,"▁phương_án":3609,"▁trao_đổi":3610,"_tỏ":3611,"▁quốc_hội":3612,"▁tử_vong":3613,"_dõi":3614,"_mô":3615,"▁mời":3616,"▁chiến_lược":3617,"ore":3618,"▁sơn":3619,"▁nghiêm_trọng":3620,"▁sẵ":3621,"▁gái":3622,"▁bề":3623,"▁rõ_r":3624,"_duyệt":3625,"_thầu":3626,"▁Hiện":3627,"▁khắc_":3628,"n_mạnh":3629,"_thụ":3630,"▁đông_":3631,"▁đóng_g":3632,"LV":3633,"▁Chúng":3634,"ook":3635,"▁đăng":3636,",2":3637,"giác":3638,"khai":3639,"▁bắn":3640,"▁đọc":3641,"▁cánh":3642,"▁xong":3643,"ez":3644,"▁chứa":3645,"▁lộ":3646,"▁thỏa_thuận":3647,"▁trọ":3648,",6":3649,"th":3650,"▁định":3651,"ng_r":3652,"▁quyết":3653,".0":3654,"▁xanh":3655,"▁hấp":3656,"▁Phú":3657,"▁hòa":3658,"_mắt":3659,"▁tập_đoàn":3660,"▁lãi_suất":3661,"oái":3662,"▁tiêu_dùng":3663,"io":3664,"n_lực":3665,"ắc_ch":3666,"▁mong_m":3667,"▁sự_nghiệp":3668,"giao":3669,"▁lũ":3670,"▁nhật_b":3671,"▁Nhật_":3672,"▁câu_chuyện":3673,"_gắng":3674,"▁danh_sách":3675,"▁Vì":3676,"_nhất":3677,"ama":3678,"_quốc":3679,"ắc_chắn":3680,"▁vũ_khí":3681,"▁theo_dõi":3682,"▁nhà_ở":3683,"▁trừ":3684,"_phận":3685,"ub":3686,"▁chứng_khoán":3687,"da":3688,"▁Tổng_thống":3689,"▁phê_duyệt":3690,"▁bình_thường":3691,"▁can":3692,"▁mục_đích":3693,"▁kiểu":3694,"▁cố_gắng":3695,"▁sai":3696,"▁cân_":3697,"_hành":3698,"_tăng":3699,"▁chung_":3700,"▁197":3701,"▁kết_hợp":3702,"▁đầu_":3703,"▁hồng":3704,"▁Cục":3705,"ark":3706,"▁đơn_giản":3707,"▁giết":3708,",4":3709,"môn":3710,"▁tội":3711,"▁In":3712,"▁bầu":3713,"_giờ":3714,"▁vô_c":3715,"▁hiện_trường":3716,"▁nửa":3717,"▁tương_lai":3718,"_sát":3719,"▁36":3720,"▁dần":3721,"▁xét_":3722,"_B":3723,"▁hlv":3724,"_dẫn":3725,"▁HLV":3726,"▁Thông_t":3727,"▁thương_":3728,"▁kịp_thời":3729,"▁z":3730,".6":3731,",3":3732,"_cả":3733,"▁Nhiều":3734,"bại":3735,"_thải":3736,"els":3737,"▁hạt_":3738,"_nhiên":3739,"▁tro":3740,"▁vô_địch":3741,"▁duy_trì":3742,"▁truyền_thông":3743,"_nên":3744,"▁trang_b":3745,"▁trở_nên":3746,"▁80":3747,",8":3748,"▁Cả":3749,"sia":3750,"▁cắt":3751,"▁mô_hình":3752,"▁buộc":3753,"▁trái_ph":3754,"_trách":3755,"danh":3756,"▁xăng":3757,"n_sàng":3758,"▁Bộ_trưởng":3759,"▁cạnh_tranh":3760,"ty":3761,"▁nhấn_mạnh":3762,"▁nguy_hiểm":3763,".8":3764,"▁sàn":3765,".9":3766,"iêm_":3767,"▁chắc_chắn":3768,"▁phạ":3769,"ld":3770,"▁sẵn_sàng":3771,"▁cựu":3772,"▁VN":3773,"▁rượ":3774,"▁cam_":3775,"oảng":3776,"▁nhật_bản":3777,"▁con_trai":3778,"nam":3779,"▁Phạm":3780,"ây_giờ":3781,"▁tư_vấn":3782,"▁Hộ":3783,"Bản":3784,"_từ":3785,"ng_nhất":3786,"▁sân_bay":3787,"▁hạ_tầng":3788,"▁xấu":3789,"pt":3790,"▁ngă":3791,"▁Nhật_Bản":3792,"se":3793,"▁tuyệ":3794,"▁khô":3795,"▁lượt":3796,"▁thua":3797,"▁tiể":3798,"sao":3799,"▁tình_yêu":3800,"▁Việc":3801,"▁thẻ":3802,"ụy":3803,"▁yếu_tố":3804,"▁trang_bị":3805,"▁tộ":3806,"▁ra_mắt":3807,"▁chậm":3808,"ương_hiệu":3809,"▁Kế":3810,"▁môn":3811,"▁vận_động":3812,"▁hưởng":3813,"▁video":3814,"▁nội":3815,"▁300":3816,"▁tại_":3817,"▁phát_biểu":3818,"ệnh_":3819,"chiến":3820,"n_r":3821,".7":3822,"ng_nhận":3823,"lộ":3824,"▁Bà":3825,"▁xuất_sắc":3826,"sen":3827,"▁Thế":3828,"▁ấn_tượng":3829,"10":3830,"uốt":3831,"n_kết":3832,"_thơ":3833,"▁cơ_bản":3834,"▁trời":3835,"▁Để":3836,"▁mạnh_m":3837,"▁du_":3838,"▁mặt_":3839,"phone":3840,"uống":3841,"ack":3842,"▁ban_đầu":3843,"lan":3844,"ng_loạt":3845,"▁năng_lực":3846,"▁đóng_góp":3847,"▁công_c":3848,"▁mũ":3849,"▁xứ":3850,"n_chuyển":3851,"▁chứng_nhận":3852,"_Ch":3853,"▁rời":3854,"▁dây":3855,"▁phân_tích":3856,"▁bánh":3857,"▁hát":3858,"▁tuyể":3859,"▁tình_cảm":3860,"▁tác_động":3861,"▁mạnh_mẽ":3862,"▁sửa_đổi":3863,"_sản":3864,"▁vô_cùng":3865,"chất":3866,"▁luật_":3867,"▁thương_hiệu":3868,"Bình":3869,"▁cp":3870,"▁thoát":3871,"▁cướp":3872,"▁vò":3873,"▁Liên_":3874,"▁gió":3875,"az":3876,"krai":3877,"onal":3878,"▁ngủ":3879,"▁cơn":3880,"▁mắc":3881,"▁nghệ_sĩ":3882,"▁vệ_sinh":3883,"_tinh":3884,"▁bày":3885,"▁câu":3886,"▁màu_":3887,"▁ghi_":3888,"▁Quốc_hội":3889,"▁hương":3890,"▁m2":3891,"▁chấp_nhận":3892,"▁ly":3893,"▁tín_dụng":3894,"▁lan":3895,"▁ru":3896,"▁gam":3897,"▁đen":3898,"▁khắp":3899,"▁thiệt_hại":3900,"▁lờ":3901,"▁giáo_viên":3902,"ư_dân":3903,"▁45":3904,"▁kinh_phí":3905,"_kết":3906,"▁nắm":3907,"▁90":3908,"▁Thành_":3909,"i_sao":3910,"▁đối_thủ":3911,"▁hề":3912,"Dương":3913,"▁CP":3914,"▁mô_tả":3915,"▁thả":3916,"▁Dự":3917,"âu_h":3918,"▁ưu":3919,"▁tự_do":3920,"▁anh_":3921,"▁thiên":3922,"▁hàn_quốc":3923,"▁thống_nhất":3924,"▁Hàn_":3925,"▁nhận_định":3926,"n_sĩ":3927,"▁kim":3928,"a_hậu":3929,"▁khám":3930,"▁Cơ":3931,"▁chuyên_môn":3932,"▁công_nhân":3933,"▁kém":3934,"i_nhuận":3935,"chỉ":3936,"ump":3937,"▁Hàn_Quốc":3938,"ui":3939,"▁xác_nhận":3940,"▁rượu":3941,"rid":3942,"_đông":3943,"▁cửa_hàng":3944,"▁nói_ch":3945,"chủ":3946,"▁chàng":3947,"▁điều_hành":3948,"▁quần":3949,"▁mong_muốn":3950,"_tệ":3951,"▁gắ":3952,"nguyên":3953,"▁dễ_d":3954,"▁tầng":3955,"▁bồ":3956,"ord":3957,"▁Bảo":3958,"▁tác_phẩm":3959,"▁tài_liệu":3960,"ng_kiến":3961,"▁thủ_đô":3962,"▁Họ":3963,"▁rõ_ràng":3964,"hoạt":3965,"▁dn":3966,"n_dịch":3967,"n_biến":3968,"âng":3969,"▁vận_chuyển":3970,"▁Quyết_định":3971,"▁bậ":3972,"▁32":3973,"▁biểu":3974,"ort":3975,"ym":3976,"▁chủ_động":3977,"▁tội_phạm":3978,"▁tuấn":3979,"▁DN":3980,"▁chút":3981,"sinh":3982,"i_dùng":3983,"▁căng":3984,"▁Thu":3985,"xác":3986,"▁cuốn":3987,"all":3988,"▁kênh":3989,"▁tuyên_truyền":3990,"▁com":3991,"▁hạt_nhân":3992,"od":3993,"▁cam":3994,"âu_hỏi":3995,",9":3996,"▁Hội_đồng":3997,"▁điể":3998,"uyến":3999,"▁Bắc_":4000,"n_độ":4001,"▁gấp":4002,"a_khúc":4003,"▁tung":4004,"▁Trung_tâm":4005,"▁cơ_chế":4006,"_niệm":4007,"▁Đảng":4008,"▁tiếp_nhận":4009,"ầu_c":4010,"_cứu":4011,"▁dựa":4012,"▁chuyên":4013,"ae":4014,"▁lợi_nhuận":4015,"▁xét":4016,"▁web":4017,"lực":4018,"▁quang":4019,"▁hài_":4020,"▁Tuấn":4021,"▁2007":4022,"▁phiên_bản":4023,"ng_minh":4024,"▁dọa":4025,"▁eu":4026,"▁sh":4027,"TC":4028,"▁sóng":4029,"▁phổ_biến":4030,"▁la":4031,"▁nhân_vật":4032,"▁khổ":4033,"▁phi":4034,"▁huy_động":4035,"_cấu":4036,"▁dễ_dàng":4037,"_diễn":4038,"▁ă":4039,"▁hàng_không":4040,"▁bây_giờ":4041,"n_bè":4042,"ơm":4043,"▁2020":4044,"▁Z":4045,"_trận":4046,"▁Ar":4047,"▁ngừng":4048,"ee":4049,"ng_số":4050,"▁màn_hình":4051,"▁Trường":4052,"quanh":4053,"▁đờ":4054,"n_đổi":4055,"lệ":4056,"▁tổng_hợp":4057,"▁trà":4058,"▁quốc_phòng":4059,"▁ngược":4060,"son":4061,"▁người_dùng":4062,"n_điểm":4063,"TT":4064,"n_cầu":4065,"▁is":4066,"▁hy_vọng":4067,"▁trạm":4068,"t_độ":4069,"▁cứu":4070,"khiển":4071,"▁liên_kết":4072,"▁du_khách":4073,"sư":4074,"▁Cô":4075,"▁trợ":4076,"▁niềm":4077,",1":4078,"An":4079,"how":4080,"▁mai":4081,"ng_đầu":4082,"▁thẳng":4083,"n_đạo":4084,"▁Hai":4085,"▁tầ":4086,"▁tuyển":4087,"▁tầm":4088,"▁thanh_toán":4089,"_cận":4090,"Sơn":4091,"_quyền":4092,"▁khắc_phục":4093,"▁tự_nhiên":4094,"giáo":4095,"▁ca_khúc":4096,"▁biên_giới":4097,"▁sự_việc":4098,"▁thân_":4099,"▁súng":4100,"▁nam_":4101,"▁02":4102,"▁biến":4103,"▁dấu_h":4104,"era":4105,"▁rủ":4106,"i_đa":4107,"▁câu_hỏi":4108,"▁chứng":4109,"n_k":4110,"▁bạn_bè":4111,"mạng":4112,"▁quy_mô":4113,"▁lợi":4114,"▁Đến":4115,"▁ngắn":4116,"▁gỗ":4117,"▁bom":4118,"▁người_":4119,"▁thị_xã":4120,"▁Đồ":4121,"▁điều_khiển":4122,"▁thu_hồi":4123,"▁tối_đa":4124,"▁Phương":4125,"_lục":4126,"bank":4127,"_sạn":4128,"ng_cáo":4129,"▁mó":4130,"tv":4131,"▁nắng":4132,"▁độc":4133,"▁thừa_":4134,"▁trưở":4135,"▁Và":4136,"TV":4137,"▁ngã":4138,"i_sống":4139,"oh":4140,"▁học_tập":4141,"▁cam_kết":4142,"▁Bên":4143,"ah":4144,"▁lẫn":4145,"▁nỗi":4146,"m_qua":4147,"khấu":4148,"▁Đối":4149,"alia":4150,"▁sữa":4151,"▁võ":4152,"Âu":4153,"▁thuậ":4154,"t_v":4155,"▁người_m":4156,"_trúc":4157,"▁cảng":4158,"▁gốc":4159,"t_kiệm":4160,"eg":4161,"Giang":4162,"ipp":4163,"phần":4164,"▁lưu_":4165,"c_độ":4166,"kraine":4167,"▁cuộc_đ":4168,"▁St":4169,"_trời":4170,"i_ích":4171,"▁cải_thiện":4172,"▁tỏ":4173,"▁triều":4174,"orld":4175,"▁phân_b":4176,"▁viet":4177,"▁bả":4178,"▁hạng":4179,"eu":4180,"_đời":4181,"▁kia":4182,"ng_kê":4183,"▁chào":4184,"▁hơi":4185,"▁ngôi_sao":4186,"họp":4187,"c_đẩy":4188,"▁tương_tự":4189,"▁âm_nhạc":4190,"▁đồng_h":4191,"▁kết_n":4192,"▁dấu_hiệu":4193,"▁sát":4194,"▁công_s":4195,"▁tiết_kiệm":4196,"▁thời_hạn":4197,"▁Xuân":4198,"▁gà":4199,"▁duy_nhất":4200,"▁lợi_ích":4201,"ớp":4202,"▁hải":4203,"dương":4204,"_nẵng":4205,"_về":4206,"▁Còn":4207,"oi":4208,"_cố":4209,"▁đà_nẵng":4210,"▁Như":4211,"iên_h":4212,"▁công_chức":4213,"▁đồng_ý":4214,"▁hấp_dẫn":4215,"_nghiệm":4216,"n_cảnh":4217,"_theo":4218,"m_phán":4219,"▁nông_dân":4220,"▁ông_":4221,"▁lệnh":4222,"▁nghị_định":4223,"▁lúa":4224,"▁thúc_đẩy":4225,"▁tương_đương":4226,"ng_vật":4227,"▁man":4228,"▁quan_điểm":4229,"▁doanh":4230,"▁Hội":4231,"▁Trung_ương":4232,"n_diện":4233,"▁năng_lượng":4234,"alay":4235,"_Nẵng":4236,"▁bar":4237,"mộ":4238,"▁Đà_Nẵng":4239,"▁chiến_đấu":4240,"▁vù":4241,"▁tiếp_cận":4242,"▁phiếu":4243,"ng_chí":4244,"▁khách_sạn":4245,"▁tóc":4246,"▁rác":4247,"n_x":4248,"ng_phục":4249,"i_đẹp":4250,"▁hàng_đầu":4251,"▁món":4252,"▁chức":4253,"ternet":4254,"_mặt":4255,"▁thay_thế":4256,"▁tiểu":4257,"▁dư_luận":4258,"▁phát_hành":4259,"▁đổi":4260,"▁nâng":4261,"▁Hoà":4262,"ãm":4263,"▁hòa_bình":4264,"ain":4265,"sống":4266,"▁trung_bình":4267,"▁bàn_thắng":4268,"▁cấm":4269,"23":4270,"▁núi":4271,"ou":4272,"_hệ":4273,"▁cơ_cấu":4274,"▁máy_tính":4275,"_con":4276,"▁trật":4277,"▁bồi":4278,"▁phóng_viên":4279,"▁Viet":4280,"▁con_số":4281,"▁hữ":4282,"ng_cục":4283,"▁hiệu_l":4284,"▁lỗi":4285,"▁già":4286,"▁gạo":4287,"▁ngàn":4288,"don":4289,"▁thời_trang":4290,"▁con_đường":4291,"▁Ngân_":4292,"▁thực_vật":4293,"▁xung_quanh":4294,"▁biểu_d":4295,"_trữ":4296,"▁cuộc_họp":4297,"▁thi_công":4298,"▁nghiệp":4299,"n_giao":4300,"▁nhiễm":4301,"▁đỗ":4302,"▁quyế":4303,"▁không_gian":4304,"▁họp":4305,